{
  "Wedding Sparkle: Agencija za Dekoraciju" : "Wedding Sparkle: Agency for Decoration",
  "Dekoracija Wedding Sparkle." : "Decoration Wedding Sparkle.",
  "Sva prava su zadrzana." : "All rights are reserved.",
  "Razvoj sajta Mishel Web." : "Site development Mishel Web.",
  "Kontakt": "Contact",
  "O nama" : "About us",
  "Naše Usluge" : "Our services",
  "Naša Misija" : "Our mission",
  "Dobrodošli u Wedding Sparkle, registrovanu agenciju specijalizovanu za dekorisanje ekskluzivnih i elegantnih vjenčanja i drugih proslava." :  "Welcome to Wedding Sparkle, a registered agency for decorating exclusive and elegant weddings and other celebrations.",
  "Naše sjedište je u Beranama i Podgorici, ali s ljubavlju kreiramo jedinstvene dekoracije širom Crne Gore." : "Headquarters in Berane and Podgorica, We operate through out Montenegro.",
  "POČETNA" : "HOME",
  "USLUGE" : "SERVICES",
  "NAŠE USLUGE" : "OUR SERVICES",
  "GALERIJA" : "GALLERY",
  "KONTAKTIRAJTE NAS" : "CONTACT US",
  "Pošalji" : "Send",
  "Telefon:" : "Phone:",
  "Za sve informacije i konsultacije, možete nas kontaktirati na:" : "You can find and contact us via:",
  "Nudimo mogućnost plaćanja putem bankovnog računa." : "Payment options include wire transfer (via bank account).",
  "Svaka naša dekoracija je unikatna i prilagođena vašim željama, stavrajući posebne priče kroz naš rad." : "Our setups are original, each telling its own story.",
  "Koristimo visokokvalitetno svileno umjetno cvijeće kao što su ruže, lale, hortenzije, cvijet trešnje, karanfili, božuri, bršljan i pampasi u raznim bojama." : "We work with high-quality silk artificial flowers (roses, tulips, hydrangeas, cherry blossoms, carnations, peonies, ivy, pampas in various colors, with the possibility of combining with natural flowers).",
  "Takođe, nudimo mogućnost kombinacije sa prirodnim cvijećem za još ljepši efekat." : "We also offer the possibility of combination with natural flowers for an even more beautiful effect.",
  "Naš cilj je da svaki trenutak učinimo posebnim i nezaboravnim, koristeći našu kreativnost i stručnost u dekoraciji." : "Our goal is to make every moment special and unforgettable, using our creativity and expertise in decoration.",
  "Zakoračite u svijet Wedding Sparkle i dopustite nam da vaša proslava zasija!" : "Step into the world of Wedding Sparkle and let us make your celebration sparkle!",
  "Mladenački sto" : "The bride and groom`s table",
  "Mladenački sto je najčešće najvažniji dio dekoracije na svadbi." : "The bride and groom`s table is often the most important part of the wedding decoration.",
  "Tu su cvjetni aranžmani, svijeće, ogledala, lampice..." : "It features floral arrangements, candles, candle holders, mirrors, lights...",
  "Cvjetići/kićanke" : "Decorating the wedding party",
  "Kićenje svatova je jedan od naših tradicionalnih običaja i zato su cvjetići za svadbu" : "Decorating the wedding party is one of our old traditional customs and that is why they are wedding flowers",
  "nezaobilazni dio Vašeg vjenčanja." : "an unavoidable part of your wedding.",
  "Može biti svih boja i kombinacija, od prirodnog ili svilenog cvijeća." : "It can be of all colors and combinations, from natural or silk flowers.",
  "Koristimo različite kombinacije traka, čipki, perlica i drugih ukrasa..." : "We use different combinations of ribbons, laces, beads and other decorations...",
  "Cvjetni aranžmani" : "Floral arrangements",
  "Stolovi za goste - na centralnom dijelu stola za goste nalaze se cvjetni aranžmani raznih veličina i oblika." : "Guest tables - The centerpiece of the guest tables includes floral arrangements of various sizes and shapes.",
  "Takođe poklončići, karta pića, zahvalnice, prskalice i brojevi za stolove." : "Additionally, there are small gifts, drink menus, thank-you notes, sparklers, and table numbers.",
  "Kutija za novac" : "Money boxes",
  "Kutija za novac sa Vašim inicijalima." : "Money boxes - with your initials.",
  "Pozadina za slikanje" : "Photo backdrops",
  "Pozadine za slikanje i čin vjenčanja su neizostavni na svadbama." : "Photo backdrops and the wedding ceremony area - These are essential at weddings.",
  "Lukovi raznih oblikai dimenzija i stolovi za čin vjenčanja." : "There are arches of various shapes and sizes, and tables for the wedding ceremony.",
  "Jednog dana će biti dragocjena uspomena za Vas." : "One day, they will be a precious memory for you.",
  "Specijalni efekti" : "Special effects",
  "Sa nama plešite kao po oblacima. Neka Vaš prvi ples bude posebno romantičan." : "Dance with us like on clouds. Let your first dance be romantic.",
  "Zapalite svoju maštu sa vatrometima, a sala neka odiše posebnom elegancijom uz našu rasvjetu." : "Ignite your imagination with fireworks, and let the hall exude special elegance with our lighting.",
  "Tabla dobrodošlice" : "Welcome signs",
  "U raznim postavkama je lijepi detalj na ulazu restorana." : "These are a lovely detail at the entrance of the restaurant in various designs.",
  "Može biti na staklu, pleksiglasu, ogledalu ili na nekom drugom materijalu koji Vi izaberete." : "They can be on glass, plexiglass, mirrors, or any other material of your choice.",
  "Zahvalnice i prskalice" : "Thank you notes and sprinkles",
  "Iznenadite svoje goste zahvalnicama što su tu na Vaš srećan dan ili zahvalnicama" : "Surprise your guests with thank you notes for being there on your happy day or thank you notes",
  "sa prsklaicom da restoran zasija u pravom sjaju." : "with a sprinkler to make the restaurant shine in its true glory."

}
