{
  "POČETNA" : "ГЛАВНАЯ СТРАНИЦА",
  "USLUGE" : "УСЛУГИ",
  "NAŠE USLUGE" : "НАШИ СЕРВИСЫ",
  "GALERIJA" : "ГАЛЕРЕЯ",
  "KONTAKTIRAJTE NAS" : "СВЯЗАТЬСЯ С НАМИ",
  "Pošalji" : "Отправлять",
  "Wedding Sparkle: Agencija za Dekoraciju" : "Wedding Sparkle: Агентство декораций",
  "Dekoracija Wedding Sparkle." : "Украшение Wedding Sparkle.",
  "Sva prava su zadrzana." : "Все права защищены.",
  "Razvoj sajta Mishel Web." : "Разработка сайта Mishel Web.",
  "Kontakt": "Контакт",
  "O nama" : "Информация о нас",
  "Naše Usluge" : "Наши услуги",
  "Naša Misija" : "Наша миссия",
  "Dobrodošli u Wedding Sparkle, registrovanu agenciju specijalizovanu za dekorisanje ekskluzivnih i elegantnih vjenčanja i drugih proslava." :  "Зарегистрированное агентство по оформлению эксклюзивных и элегантных свадеб и других торжеств.",
  "Naše sjedište je u Beranama i Podgorici, ali s ljubavlju kreiramo jedinstvene dekoracije širom Crne Gore." : "Штаб-квартира в Беране и в Подгорице. Работаем на территории всей Черногории.",
  "Pošalji" : "Отправлять",
  "Telefon:" : "Телефон:",
  "Za sve informacije i konsultacije, možete nas kontaktirati na:" : "Вы можете найти нас и связаться с нами через:",
  "Nudimo mogućnost plaćanja putem bankovnog računa." : "Вы можете найти нас и связаться с нами через.",
  "Koristimo visokokvalitetno svileno umjetno cvijeće kao što su ruže, lale, hortenzije, cvijet trešnje, karanfili, božuri, bršljan i pampasi u raznim bojama." : "Работаем с высококачественным шелком.",
  "Svaka naša dekoracija je unikatna i prilagođena vašim željama, stavrajući posebne priče kroz naš rad." : "Каждое из наших украшений уникально и адаптировано к вашим пожеланиям, создавая особенные истории благодаря нашей работе.",
  "Takođe, nudimo mogućnost kombinacije sa prirodnim cvijećem za još ljepši efekat." : "Мы также предлагаем возможность комбинирования с живыми цветами для еще более красивого эффекта",
  "Naš cilj je da svaki trenutak učinimo posebnim i nezaboravnim, koristeći našu kreativnost i stručnost u dekoraciji." : "Наша цель — сделать каждый момент особенным и незабываемым, используя наш творческий подход и опыт в декорировании.",
  "Zakoračite u svijet weddings Sparkle i dopustite nam da vaša proslava zasija!" : "Шагайте в мир Weddings Sparkle и доверьте нам свадьбы!",
  "Mladenački sto" : "Свадебный стол",
  "Mladenački sto je najčešće najvažniji dio dekoracije na svadbi." : "Свадебный стол обычно является самой важной частью украшения на свадьбе.",
  "Tu su cvjetni aranžmani, svijeće, ogledala, lampice..." : "Есть цветочные композиции, свечи, подсвечники, зеркала, лампы...",
  "Zakoračite u svijet Wedding Sparkle i dopustite nam da vaša proslava zasija!" : "Окунитесь в мир Wedding Sparkle и позвольте нам сделать ваш праздник сияющим!",
  "Cvjetići/kićanke" : "Цветы/безделушки",
  "Kićenje svatova je jedan od naših tradicionalnih običaja i zato su cvjetići za svadbu" : "Украшение свадебного банкета – один из наших традиционных обычаев, поэтому на свадьбу дарят цветы",
  "nezaobilazni dio Vašeg vjenčanja." : "незаменимая часть вашей свадьбы.",
  "Može biti svih boja i kombinacija, od prirodnog ili svilenog cvijeća." : "Это может быть любой цвет и сочетание, из натуральных или шелковых цветов.",
  "Koristimo različite kombinacije traka, čipki, perlica i drugih ukrasa..." : "Мы используем разные комбинации лент, шнурков, бусин и других украшений...",
  "Cvjetni aranžmani" : "Цветочные композиции",
  "Stolovi za goste - na centralnom dijelu stola za goste nalaze se cvjetni aranžmani raznih veličina i oblika." : "Столы для гостей- На центральной части стола для гостей расположены цветочные композиции различных размеров и форм.",
  "Takođe poklončići, karta pića, zahvalnice, prskalice i brojevi za stolove." : "А также подарки, меню напитков, благодарственные письма, разбрызгиватели и номера столов.",
  "Kutija za novac" : "Копилки",
  "Kutija za novac sa Vašim inicijalima." : "Копилки - с Вашими инициалами.",
  "Pozadina za slikanje" : "Фоны для росписи",
  "Pozadine za slikanje i čin vjenčanja su neizostavni na svadbama." : "Фоны для росписи и акта бракосочетания – незаменимы на свадьбе.",
  "Lukovi raznih oblikai dimenzija i stolovi za čin vjenčanja." : "Арки различных форм и размеров и столы для свадебного акта.",
  "Jednog dana će biti dragocjena uspomena za Vas." : "Однажды это станет для тебя драгоценным воспоминанием.",
  "Specijalni efekti" : "Спецэффекты",
  "Sa nama plešite kao po oblacima. Neka Vaš prvi ples bude posebno romantičan." : "Играйте с нами, как на облаках. Сделайте свой первый танец особенно романтичным.",
  "Zapalite svoju maštu sa vatrometima, a sala neka odiše posebnom elegancijom uz našu rasvjetu." : "Разожгите свое воображение фейерверком, а с нашим освещением зал излучает особую элегантность",
  "Zahvalnice i prskalice" : "Благодарственные письма и посыпки",
  "Tabla dobrodošlice" : "Приветственная доска",
  "U raznim postavkama je lijepi detalj na ulazu restorana." : "Приветственная доска – в различных условиях является приятной деталью при входе в ресторан.",
  "Može biti na staklu, pleksiglasu, ogledalu ili na nekom drugom materijalu koji Vi izaberete." : "Это может быть стекло, оргстекло, зеркало или любой другой материал пo вашему выбору.",
  "Iznenadite svoje goste zahvalnicama što su tu na Vaš srećan dan ili zahvalnicama" : "Удивите своих гостей открытками со словами благодарности за то, что они были рядом в ваш счастливый день, или открытками со словами благодарности",
  "sa prsklaicom da restoran zasija u pravom sjaju." : "с разбрызгивателем, чтобы ресторан сиял во всей красе."
}
